[
  "mi trabajo me aburre muchísimo",
  "no me apetece trabajar",
  "mis compañeros son unos idiotas",
  "me cuesta mucho concentrarme",
  "no me pagan lo suficiente",
  "siento que no avanzo",
  "no consigo aprobar las oposiciones",
  "no sé si cambiar de trabajo",
  "mi jefe es un capullo",
  "soy un patán",
  "Tengo demasiado trabajo y no me da el tiempo para todo",
  "Muchas veces no tengo claro qué se espera exactamente de mí.",
  "Cambian las prioridades todo el tiempo y eso me desorganiza.",
  "Me faltan herramientas, recursos o apoyo para hacer bien mi trabajo.",
  "Los procesos son lentos y complicados sin necesidad.",
  "Mi jefe no lidera bien o directamente no está presente cuando hace falta.",
  "La comunicación con mis superiores es mala o casi inexistente.",
  "Haga lo que haga, casi nunca recibo reconocimiento.",
  "Siento que hay favoritismos o tratos injustos.",
  "Me exigen resultados poco realistas y con plazos imposibles.",
  "Tengo roces o conflictos con algunos compañeros.",
  "Falta trabajo en equipo y cada uno va a lo suyo.",
  "El ambiente de trabajo se siente tenso o tóxico.",
  "Me siento acosado o intimidado en ciertas situaciones.",
  "A veces no me tratan con respeto.",
  "No se cumple todo lo que firmé en el contrato.",
  "He tenido problemas con el pago del sueldo.",
  "No respetan beneficios o derechos que me corresponden.",
  "Trabajo más horas de las que me pagan.",
  "Vivo con el miedo constante de un despido injusto.",
  "No veo oportunidades para crecer o ascender.",
  "No me ofrecen formación ni cursos para mejorar.",
  "Siento que estoy estancado profesionalmente.",
  "No aprovechan lo que sé ni mi experiencia.",
  "Las evaluaciones de mi trabajo no son claras ni justas.",
  "Estoy estresado casi todo el tiempo por el trabajo.",
  "Me siento agotado, cansado y sin motivación.",
  "Me cuesta equilibrar el trabajo con mi vida personal.",
  "Hay riesgos en el trabajo que nadie parece querer solucionar.",
  "Mi trabajo está afectando a mi salud física o mental.",
  "Lo que la empresa dice no coincide con lo que realmente hace.",
  "No me siento incluido ni valorado.",
  "Aquí no les gusta el cambio ni las nuevas ideas.",
  "Cada vez me siento menos comprometido con la empresa.",
  "No tengo voz ni voto en las decisiones que me afectan."
]
