{
  "visión": [
    "El liderazgo no se trata de títulos, se trata de inspirar.",
    "Si solo te atreves a hacer lo de siempre deberás contentarte con lo de siempre.",
    "Los grandes logros siempre se producen en un marco de grandes expectativas.",
    "Cuando algo es lo suficientemente importante, hazlo igual aunque las probabilidades no estén a tu favor.",
    "Trabajo deprisa para vivir despacio.",
    "Si hay algo que te asusta, entonces podría significar que vale la pena intentarlo.",
    "Cuando todo parezca ir en contra tuyo, recuerda que el avión despega con el viento en contra, no a favor.",
    "Trabaja duro, sueña a lo grande.",
    "Empecé a creer en mí y no paro de crecer.",
    "Para ser un gran campeón, debes creer que eres el mejor. Si no lo eres, finge que lo eres.",
    "Nunca es demasiado tarde para ser lo que podrías haber sido.",
    "La clave para un liderazgo exitoso hoy en día es tener influencia, no autoridad.",
    "Lo que la gente puede elegir, también lo puede cambiar.",
    "Todas las personas tienen la disposición de trabajar creativamente. Lo que sucede es que la mayoría jamás lo nota.",
    "La confianza en sí mismo es el primer secreto del éxito.",
    "No es lo que logras, es lo que superas. Eso es lo que define tu carrera.",
    "La creatividad es la inteligencia divirtiéndose.",
    "Tu potencial es infinito, atrévete a explorarlo.",
    "Solo aquellos que se atreven a fallar mucho pueden lograrlo.",
    "El único límite para nuestros logros del mañana son las dudas que tenemos hoy.",
    "No tengas miedo de abandonar lo bueno para ir a por lo grandioso.",
    "El camino hacia el éxito está lleno de obstáculos, pero cada uno de ellos te hace más fuerte.",
    "Explota tus talentos, habilidades y fortalezas y haz que el mundo lo sienta y se dé cuenta.",
    "Concentra todos tus pensamientos en el trabajo que tienes entre manos. Los rayos del sol no queman hasta que se enfocan."
  ],
  "actitud": [
    "Algunas personas quieren que algo suceda, otras sueñan con que suceda, pero hay otras que lo hacen realidad.",
    "El poder no se te da, lo tienes que coger.",
    "Un emprendedor es alguien que saltaría de un precipicio y armaría un aeroplano mientras cae.",
    "Puedes ser alguien que se destaca o alguien invisible en el trabajo. Tú eliges.",
    "Trabaja con pasión y a gusto a cada minuto todos los días hasta que alcances tu objetivo.",
    "Trabajar duro por algo que no te importa se llama estrés. Trabajar duro por algo que te importa de verdad, se llama pasión.",
    "Si quieres que un trabajo fácil parezca muy difícil, sigue postergándolo.",
    "Enfócate en ser productivo en vez de enfocarte en estar ocupado.",
    "Haz lo mejor que puedas en cada tarea, sin importar cuán poco importante pueda parecer en ese momento.",
    "El trabajo que nunca se empieza es el que tarda más en realizarse.",
    "Da siempre lo mejor que tienes. Lo que plantes ahora, lo cosecharás más tarde.",
    "Comienza haciendo lo que es necesario, después lo posible y de repente estarás haciendo lo imposible."
  ],
  "trabajo": [
    "Un sueño no se hace realidad por arte de magia, necesita sudor, determinación y trabajo duro.",
    "El éxito no es para los que tienen suerte, es para aquellos que están dispuestos a trabajar duro por ello.",
    "Las cosas se consiguen trabajando duro. Es el trabajo lo que genera cambios.",
    "Nada es particularmente difícil si lo divides en pequeños trabajos.",
    "El único lugar donde el éxito aparece antes que el trabajo es en el diccionario.",
    "El genio comienza las grandes obras, pero solo el trabajo las acaba.",
    "La felicidad es el verdadero sentimiento de plenitud que se consigue con el trabajo duro.",
    "Somos lo que hacemos cada día. De manera que la excelencia no es un acto, es un hábito.",
    "Nunca hay tiempo suficiente para hacerlo bien, pero siempre hay tiempo suficiente para hacerlo de nuevo.",
    "Nunca bajes tus metas, aumenta tus esfuerzos.",
    "El éxito no se logra sólo con cualidades especiales. Es sobre todo un trabajo de constancia, de método y de organización.",
    "El trabajo duro hace que desaparezcan las arrugas de la mente y el espíritu.",
    "Dios da el talento; el trabajo transforma el talento en genio.",
    "El éxito es la suma de pequeños esfuerzos repetidos un día sí y otro también.",
    "Si todo el año fuese fiesta, divertirse sería más aburrido que trabajar.",
    "Lo que separa al individuo talentoso del exitoso es un montón de trabajo duro."
  ],
  "éxito": [
    "El éxito en la vida no se mide por lo que logras sino por los obstáculos que superas.",
    "El éxito no se logra, se atrae.",
    "La gente con objetivos tiene éxito porque sabe a dónde se dirige.",
    "El éxito no es una meta, es un camino que recorres cada día.",
    "Trabaja en silencio, haz que el éxito haga todo el ruido.",
    "El camino al éxito siempre está en construcción.",
    "El éxito es en gran medida la intersección de la suerte y el trabajo duro.",
    "El éxito consiste en pasar de fracaso en fracaso sin perder entusiasmo.",
    "El éxito no es el final, el fracaso no es fatal: es el coraje por seguir lo que cuenta.",
    "No he fracaso nunca, simplemente he encontrado 10.000 formas que no iban a funcionar.",
    "Que no te avergüencen tus fracasos. Aprende de ellos y vuelve a empezar."
  ],
  "equipo": [
    "Si todos avanzamos juntos, el éxito llegará solo.",
    "Un hombre puede ser imprescindible para un equipo, pero ningún equipo está compuesto por un solo hombre.",
    "Individualmente, somos una gota. Juntos, somos el mar.",
    "El trabajo en equipo es el secreto para que la gente común logre resultados extraordinarios.",
    "Un barco no avanza si cada uno está remando en una dirección.",
    "Lo bueno del trabajo en equipo es que siempre tienes a otros de tu lado."
  ],
  "pasión": [
    "Trabajar duro te llevará a la cima, disfrutar el camino te llevará más lejos.",
    "Lo que da felicidad es la elaboración de las cosas. Hay que disfrutar del proceso independientemente de que el resultado sea el éxito o el fracaso.",
    "Trabajar en la cosa correcta probablemente es más importante que trabajar duro.",
    "La motivación surge de trabajar en lo que nos gusta.",
    "La verdadera motivación procede de trabajar en cosas que nos importan.",
    "Los sueños nunca se pierden. Solo se incuban en forma de hobbies.",
    "La única forma de hacer un gran trabajo es amar lo que haces.",
    "La gente que trabaja bien se siente bien y la gente cuyo trabajo es excepcional se siente excepcional. Los logros contribuyen enormemente a la satisfacción."
  ]
}
