{
  "visión": [
    "Concentra todos tus pensamientos en el trabajo que tienes entre manos. Los rayos del sol no queman hasta que se enfocan",
    "Cree en ti mismo, el mundo necesita tu luz",
    "Cuando algo es lo suficientemente importante, hazlo igual aunque las probabilidades no estén a tu favor",
    "Cuando todo parezca ir en contra tuyo, recuerda que el avión despega con el viento en contra, no a favor",
    "Deja un legado positivo, tu huella en el mundo",
    "El camino hacia el éxito está lleno de obstáculos, pero cada uno de ellos te hace más fuerte",
    "El liderazgo no se trata de títulos, se trata de inspirar",
    "El único límite para nuestros logros del mañana son las dudas que tenemos hoy",
    "Empecé a creer en mí y no paro de crecer",
    "Explota tus talentos, habilidades y fortalezas y haz que el mundo lo sienta y se dé cuenta",
    "La clave para un liderazgo exitoso hoy en día es tener influencia, no autoridad",
    "La confianza en sí mismo es el primer secreto del éxito",
    "La creatividad es la inteligencia divirtiéndose",
    "La mejor manera de predecir el futuro es crearlo",
    "Lo que la gente puede elegir, también lo puede cambiar",
    "Los grandes logros siempre se producen en un marco de grandes expectativas",
    "No es lo que logras, es lo que superas. Eso es lo que define tu carrera",
    "No esperes a que te necesiten, crea la necesidad",
    "No tengas miedo de abandonar lo bueno para ir a por lo grandioso",
    "No tengas miedo de fallar, ten miedo de no intentarlo",
    "Nunca es demasiado tarde para ser lo que podrías haber sido",
    "Para ser un gran campeón, debes creer que eres el mejor. Si no lo eres, finge que lo eres",
    "Si crees que puedes hacer algo o piensas que no puedes hacerlo, tienes razón",
    "Si hay algo que te asusta, entonces podría significar que vale la pena intentarlo",
    "Si solo te atreves a hacer lo de siempre deberás contentarte con lo de siempre",
    "Solo aquellos que se atreven a fallar mucho pueden lograrlo",
    "Todas las personas tienen la disposición de trabajar creativamente. Lo que sucede es que la mayoría jamás lo nota",
    "Trabajo deprisa para vivir despacio",
    "Trabaja duro, sueña a lo grande",
    "Tu potencial es infinito, atrévete a explorarlo"
  ],
  "actitud": [
    "Algunas personas quieren que algo suceda, otras sueñan con que suceda, pero hay otras que lo hacen realidad",
    "Comienza haciendo lo que es necesario, después lo posible y de repente estarás haciendo lo imposible",
    "Conviértete en el cambio que deseas ver en el mundo",
    "Da siempre lo mejor que tienes. Lo que plantes ahora, lo cosecharás más tarde",
    "El poder no se te da, lo tienes que coger",
    "El trabajo que nunca se empieza es el que tarda más en realizarse",
    "Enfócate en ser productivo en vez de enfocarte en estar ocupado",
    "Haz lo mejor que puedas en cada tarea, sin importar cuán poco importante pueda parecer en ese momento",
    "Puedes ser alguien que se destaca o alguien invisible en el trabajo. Tú eliges",
    "Trabaja con pasión y a gusto a cada minuto todos los días hasta que alcances tu objetivo",
    "Trabajar duro por algo que no te importa se llama estrés. Trabajar duro por algo que te importa de verdad, se llama pasión",
    "Si quieres que un trabajo fácil parezca muy difícil, sigue postergándolo",
    "Siempre hay una oportunidad para marcar la diferencia",
    "Sé claro. Sé auténtico. Pon límites. Analiza tu visión. Haz lo que te importa a ti. Y conoce lo que vales",
    "Un emprendedor es alguien que saltaría de un precipicio y armaría un aeroplano mientras cae"
  ],
  "trabajo": [
    "El éxito es la suma de pequeños esfuerzos repetidos un día sí y otro también",
    "El éxito no es para los que tienen suerte, es para aquellos que están dispuestos a trabajar duro por ello",
    "El éxito no se logra sólo con cualidades especiales. Es sobre todo un trabajo de constancia, de método y de organización",
    "El genio comienza las grandes obras, pero solo el trabajo las acaba",
    "El trabajo duro hace que desaparezcan las arrugas de la mente y el espíritu",
    "El único lugar donde el éxito aparece antes que el trabajo es en el diccionario",
    "Dios da el talento; el trabajo transforma el talento en genio",
    "La felicidad es el verdadero sentimiento de plenitud que se consigue con el trabajo duro",
    "Las cosas se consiguen trabajando duro. Es el trabajo lo que genera cambios",
    "Lo que separa al individuo talentoso del exitoso es un montón de trabajo duro",
    "Los obstáculos son cosas que una persona ve cuando aparta la vista de su objetivo",
    "Nada es particularmente difícil si lo divides en pequeños trabajos",
    "Nunca bajes tus metas, aumenta tus esfuerzos",
    "Nunca hay tiempo suficiente para hacerlo bien, pero siempre hay tiempo suficiente para hacerlo de nuevo",
    "Nunca nada habrá terminado. Es un ejercicio continuo",
    "Si todo el año fuese fiesta, divertirse sería más aburrido que trabajar",
    "Somos lo que hacemos cada día. De manera que la excelencia no es un acto, es un hábito",
    "Un sueño no se hace realidad por arte de magia, necesita sudor, determinación y trabajo duro"
  ],
  "éxito": [
    "El camino al éxito siempre está en construcción",
    "El éxito consiste en pasar de fracaso en fracaso sin perder entusiasmo",
    "El éxito en la vida no se mide por lo que logras sino por los obstáculos que superas",
    "El éxito es en gran medida la intersección de la suerte y el trabajo duro",
    "El éxito no es el final, el fracaso no es fatal: es el coraje por seguir lo que cuenta",
    "El éxito no es una meta, es un camino que recorres cada día",
    "El éxito no se logra, se atrae",
    "La gente con objetivos tiene éxito porque sabe a dónde se dirige",
    "No he fracaso nunca, simplemente he encontrado 10.000 formas que no iban a funcionar",
    "Que no te avergüencen tus fracasos. Aprende de ellos y vuelve a empezar",
    "Trabaja en silencio, haz que el éxito haga todo el ruido"
  ],
  "equipo": [
    "Cuando las arañas tejen juntas pueden atar a un león",
    "El éxito en el trabajo en equipo viene de encontrar el equilibrio entre el yo, el nosotros y el todos",
    "El trabajo en equipo es el secreto para que la gente común logre resultados extraordinarios",
    "Es increíble lo que puede lograr si no te importa quién se lleva el crédito",
    "Individualmente, somos una gota. Juntos, somos el mar",
    "Lo bueno del trabajo en equipo es que siempre tienes a otros de tu lado",
    "Ninguno de nosotros es tan bueno como todos nosotros juntos",
    "No intentes ser el mejor de tu equipo, intenta que tu equipo sea el mejor",
    "No te preguntes qué pueden hacer tus compañeros por ti. Pregúntate que puedes hacer tú por ellos",
    "Si quieres ir rápido, ve solo. Si quieres llegar lejos, ve acompañado",
    "Si todos avanzamos juntos, el éxito llegará solo",
    "Un barco no avanza si cada uno está remando en una dirección",
    "Un hombre puede ser imprescindible para un equipo, pero ningún equipo está compuesto por un solo hombre"
  ],
  "jerarquía": [
    "Cuando el abad está contento, lo está todo el convento",
    "El general ha de ser considerado, y el soldado obediente",
    "El mando de muchos no es bueno; basta un solo jefe",
    "El pesimista se queja del viento. El optimista espera que cambie. El líder arregla las velas",
    "Es mejor tener un león al frente de un ejército de ovejas que una oveja al frente de un ejército de leones",
    "Del obedecer y del ceder nace toda virtud",
    "Habla suavemente y lleva un palo grande; llegarás lejos",
    "Haz lo que decimos y no hagas lo que hacemos",
    "La obediencia es fruto de la fe. La paciencia, la flor de dicho fruto",
    "La obediencia es la madre del éxito salvador",
    "La obediencia es llave de toda clase de puertas",
    "Los líderes son visionarios con un sentido poco desarrollado del miedo y sin el concepto de las probabilidades en su contra",
    "Obediencia y paciencia, son la mejor ciencia",
    "Obediencia y penitencia, ponen paz a la conciencia",
    "Si buscas liderar una orquesta, deberás dar la espalda a la multitud",
    "Si dos cabalgan en un caballo, uno debe ir detrás",
    "Sólo el hombre que no está remando tiene tiempo para dirigir el barco",
    "Un hombre debe vivir cerca de sus superiores como cerca del fuego: ni tan cerca que se queme ni tan lejos que se hiele",
    "Una sociedad sin jerarquía es una casa sin escalera"
  ],
  "pasión": [
    "La gente que trabaja bien se siente bien y la gente cuyo trabajo es excepcional se siente excepcional",
    "La motivación surge de trabajar en lo que nos gusta",
    "La única forma de hacer un gran trabajo es amar lo que haces",
    "La verdadera motivación procede de trabajar en cosas que nos importan",
    "Los sueños nunca se pierden. Solo se incuban en forma de hobbies",
    "Trabajar en la cosa correcta probablemente es más importante que trabajar duro",
    "Trabajar duro te llevará a la cima, disfrutar el camino te llevará más lejos"
  ],
  "dinero": [
    "Cuando administras tu dinero con inteligencia, abres puertas hacia la libertad y las oportunidades",
    "Cuando era joven, pensaba que el dinero era lo más importante en la vida. Ahora que soy mayor, sé que lo es",
    "Cuando hay dinero de por medio es muy difícil la libertad",
    "El éxito no se mide por la cantidad de dinero, sino por la calidad de vida que logras con él",
    "El dinero facilita la vida, pero nunca será el motor de la felicidad auténtica",
    "El dinero no cambia a las personas, solo revela lo que siempre han sido",
    "El dinero no da la felicidad, ciertamente; pero tampoco es un serio obstáculo",
    "El dinero no lo es todo, porque las mejores cosas de la vida no tienen precio: el amor, la paz y los recuerdos",
    "El dinero no puede comprar la felicidad, pero seguro que te conseguirá una mejor clase de recuerdos",
    "El dinero no puede hacer que seamos felices, pero es lo único que nos compensa de no serlo",
    "El dinero puede abrir puertas, pero tus valores y acciones son los que las mantienen abiertas",
    "El dinero puede llenar los bolsillos, pero solo la sabiduría llena el alma",
    "El dinero puede ser un aliado poderoso si lo usas con propósito y gratitud",
    "El dinero que se tiene es instrumento de libertad, el que se busca lo es de servidumbre",
    "El mejor límite para el dinero es el que no permite caer en la pobreza ni alejarse mucho de ella",
    "Es bonito tener dinero y cosas que puede comprar el dinero, pero también es bonito tener las cosas que el dinero no puede comprar",
    "De aquel que opina que el dinero puede hacerlo todo, cabe sospechar con fundamento que será capaz de hacer cualquier cosa por dinero",
    "Dinero y éxito caminan juntos cuando tus metas tienen propósito y cada paso te acerca a algo más grande que solo riqueza",
    "La falta de dinero es la raíz de todo mal",
    "La felicidad no es la mera posesión de dinero; reside en la alegría del logro, en la emoción del esfuerzo creativo",
    "La forma más rápida de doblar tu dinero es plegar los billetes y metértelos de nuevo en el bolsillo",
    "La riqueza verdadera no se mide en monedas, sino en la libertad de vivir en paz con uno mismo",
    "La vida se mide en momentos vividos, no en bienes acumulados; el dinero solo compra tiempo, no significado",
    "Luchar por conseguir dinero es esencial, pero no olvides luchar también por tus sueños y tu felicidad",
    "Nada existe más dulce que la miel. Excepto el dinero",
    "No estimes el dinero en más ni en menos de lo que vale, porque es un buen siervo y un mal amo",
    "No pienses que el dinero lo hace todo o acabarás haciéndolo todo por el dinero",
    "No trabajes solo por dinero, trabaja para construir una vida que ames",
    "Mientras el dinero compra comodidades, solo la conexión humana puede llenar el vacío del alma",
    "Mientras que el dinero no puede comprar felicidad, te permite elegir tu propia forma de desgracia",
    "Puede que el dinero no compre la felicidad, pero prefiero llorar en un jaguar que en un autobús",
    "Puedo vivir sin dinero, pero no puedo vivir sin amor",
    "Puedes ser joven sin dinero, pero no puedes ser viejo sin él",
    "Recuerda que el tiempo es dinero",
    "Somos naturaleza. Poner al dinero como bien supremo nos conduce a la catástrofe",
    "Tener dinero te da opciones, pero no tenerlo te enseña el valor de las cosas simples",
    "Trabaja por dinero, pero nunca pierdas de vista lo que realmente te hace sentir vivo",
    "Una llave de oro abre todas las cerraduras"
  ]
}
